/* 
  ServicesMenu.strings
  Prizmo

  Created by Benoît Bourdon on 27/06/12.
  Copyright (c) 2012 Creaceed. All rights reserved.
*/

/* 
   http://developer.apple.com/library/mac/#qa/qa1605/_index.html
   debug cmd: /System/Library/CoreServices/pbs -existing_languages en fr
*/

"Prizmo: Create Text" = "Prizmo: Create Text";
"Prizmo: Create Contact" = "Prizmo: Create Contact";